<?php require('header.php'); ?>
<style>
@media screen and (min-width:971px){ 
    #g0{
        margin-right: 100px;
    }
    
    #terms h3{
    margin-top: 30px;
    }
    
    #terms ol , #terms ul{
        margin-right: 18px;
        line-height: 15px;
    }

    #terms{
        width:800px;
        margin: 0 auto;
    }
    
    #th1{
        margin-right: 100px;
    }
}
</style>

<section class="container">
<h1 id="th1">תקנון האתר</h1>
<h2 id="g0">תקנון האתר ותנאי שימוש</h2>

<div id="terms">
    <p>
        ברוכים הבאים ל- sCard ,
    <br>
        כל פעולה וכל שימוש המבוצעת דרך האתר sCard בעל הדומיין scard.co.il או כל תת-דומין שלו(להלן: "האתר"),
        בפרט קניית מוצרים או שירותים דרך האתר, כפוף לתנאים המפרוטים במסמך זה, נא לקרוא אותן בעיון ובקפידה.
    <br>
        שהרי כל גלישה באתר או ביצוע כל פעולה בו יעיד על הסכמתך לתנאים אלו, לכן במקרה שאינך מסכים לתנאי השימוש הנך מתבקש לא לעשות כל שימוש באתר.
    </p>
    
    <p>
        האתר הנו אתר למכירת אפליקציה המבוססת על טכנולגיית וויב, והמואחסנת בשרת אינטנט,
        האפליקציה נקראת הכרטיס החכם (להלן: "האפליקציה"), האפליקציה הזו ייעודית לטלפונים ניידים חכמים
        ומהווה אפליקצית עיצוב תדמית שיכולה לשמש כדרך מהירה להתקשרות עם הלקוחות.
    </p>

    <ol>
        <li>
            <h3 id="g0.1.1">כללי: </h3>
            <ol>
                <li>התקנון מנוסח בלשון זכר מטעמי נוחות בלבד, ואולם כל הנאמר בו מתייחס לנשים ולגברים כאחד.</li>
                <li>האתר מופעל ומתוחזק ע"י העוסק המורשה פלטניום (להלן: "מפעיל האתר").</li>
                <li>
                    "הגולשים": האנשים שעושים פעוליות באתר , באם מדובר בביצוע פעולות בדרך ישירה כגון:
                               צפיה, גלישה, קניה ואחזקת אפליקציה בתת כתובת. או בביצוע פעולה בעזרת גורם שלישי כגון:
                               תוכנה הסורקת את האתר.
                </li>
                <li>"גלישה": ביצוע פעולה באתר בהתאם לסעיף הקודם.</li>
                <li>"בעל כרטיס": לקוח אשר הצטרף לשירות הכרטיס החכם, ואשר מאחסן לו האתר את הכרטיס ו/או מקצה לו תת-כתובת באתר.</li>
                <li>התקנון מהווה הסכם מחייב בין מפעיל האתר לבין הגולשים.</li>
                <li>עצם הגלישה לאתר מהווה הסכמה על התנאים של התקנון.</li>
                <li>כותרות הפרקים מובאות לשם נוחות והתמצאות המשתמש ולא ישמשו בפרשנות התקנון.</li>
                <li>אין לעשות באתר או באמצעותו כל שימוש למטרות בלתי חוקיות.</li>
                <li>על התקנון יחול אך ורק הדין הישראלי ללא קשר מאיפה בוצעה הגלישה. סמכות השיפוט לגביו לבתי המשפט המוסמכים בישראל.</li>
                <li>מפעיל האתר שומר לעצמו את הזכות לשנות ו/או לתקן את התקנון ו/או תנאי השימוש או כל מדיניות והנחיה המופיעים באתר בלי הודעה כל הודעה לגולשים.</li>
                <li>כל שינוי או תיקון ייכנס לתוקף מיד בפרסום השינוי/התיקון באתר ויחול על גלישה אחרי כניסתו של השינוי/תיקון לתוקף.</li>
                <li>לכן, עליך להתעדכן מפעם לפעם בתנאי השימוש על מנת להבין ולדעת את תנאי השימוש החלים עליך.</li>
                <li>היה ואינך מסכים לתנאי השימוש החדשים/המתוקנים, אינך רשאי להמשיך ולגלוש באתר ועליך להימנע מגלישה באתר.</li>
            </ol>
        </li>
        
        <li>
            <h3 id="g0.1.2">מדיניות שילוח: </h3>
            <ol>
                <li>אספקת האפליקציה תתבצע בהתאם לתנאים המופיעים בעמוד ההזמנה.</li>
                <li>זמן אספקת האפליקציה הנו עד 10 ימי עסקים.</li>
                <li>אספקת האפליקציה תבוצע ע"י מפעיל האתר ותחת אחריותו הבלעדית.</li>
            </ol>
        </li>
        
        <li>
            <h3 id="g0.1.3">תנאי תשלום:</h3>
            <ol>
                <li>מפעיל האתר מקבל הן כרטיסי אשראי בינלאומיים והן ישראליים מהסוגים: ויזה, MasterCard, ישראכרט ו- American Express.</li>
                <li>מפעיל האתר ו/או האתר אינם שומרים את פרטיכם.</li>
                <li>התשלום מתבצע דרך שירות חיצוני וייעודי לסליקה , יעד שריג , המוכר כעומד בתקן אחיד לאבטחת מידע לעסקים PCI-DSS כנדרש בחוק.</li>
            </ol>
        </li>

        <li>
            <h3 id="g0.1.4">אחריות בית העסק/האתר: </h3>
            <ol>
                <li>התוכן המוצג באפליקציה הינו תחת אחריותו של מחזיק האפליקציה , אומנם מפעיל האתר יהיה רשאי למחוק תוכן בלתי חוקי מהאפליקציה.</li>
                <li>התכנים באפליקציות ובאתר יהיו כפופים לחוק זכויות יוצרים.</li>
                <li>
                    במקרה של עבירה על החוק ו/או תקנון האתר מפעיל האתר שומר לעצמו את הזכות בכל עת ,
                    על פי שיקול דעתו הבלעדית להפסיק את מתן השירות לבעל הכרטיס.
                </li>
                <li>מפעיל האתר אינו אחראי לעיכוב או אי מסירה כתוצאה מגורמים שאינם בשליטתו כגון הפסקת חשמל, מלחמות, רעידות אדמה וכו'.</li>
                <li>מפעיל האתר אינו אחראי להפסדים שנגרמו כתוצאה מרשלנות, פעולות או מחדלים של צד שלישי, הכולל אבל לא מוגבל לספק האינטרנט שלך.</li>
                <li>אין מפעיל האתר מתחייב לרווח ו/או תנועה לאפליקציה או לבית העסק עקב רכישת האפליקציה.</li>
                <li>תמונת הכרטיס באתר הינם להצחשה בלבד, כולל התמונה שמרכיב הגולש בצורה אינטאקטיבית לצורך ההזמנה ועל כן יתכנו שינויים בתוצר הסופי.</li>
                <li>מפעיל האתר אינו מפקח על אמינות ו/או דיוק המידע המוצג בכרטיסים העסקיים המואחסנים באתר, מידע זה יהיה באחריות בעל הכרטיס בלבד.</li>
            </ol>
        </li>
        
        <li>
            <h3 id="g0.1.5">ביטול עסקה: </h3>
            <ol>
                <li>
                    ביטול עסקה במכירה כלשהי ע"י הגולש יעשה באמצעות פנית הגולש דרך עמוד צור קשר
                    או באמצעות הדואר ויכלול את כל פרטי הגולש כולל ת.ז. ואת פרטי ההזמנה.
                </li>
                <li>
                    בהתאם לחוק הגנת הצרכן התשמ''א-1981 (''חוק הגנת הצרכן'') 
                   רשאי צרכן לבטל קנייתו של מוצר בהודעה בכתב עד שבועיים ממועד
                   קבלת המוצר בפועל או מקבלת מסמך הגילוי ( המאוחר מביניהם).
                </li>
                <li>
                    <span>זכות הביטול אינה עומדת במקרים הבאים:</span>
                    <ul>
                        <li>לגבי ''טובין פסידים'' כמשמעם בחוק הגנת הצרכן.</li>
                        <li>לגבי מוצר שהוא מידע כהגדרתו בחוק המחשבים, התשנ''ה-1995.</li>
                        <li>טובין שיוצרו במיוחד בעבור הצרכן בעקבות העסקה.</li>
                        <li>טובין הניתנים להעתקה שכפול והקלטה לאחר פתיחת אריזתם המקורית.</li>
                    </ul>
                </li>
            </ol>
        </li>

        <li>
            <h3 id="g0.1.6">פרטיות: </h3>
            <ol>
                <li>מפעיל האתר לא ישכיר את הפרטים שלך לצד שלישי כלשהו , כמו כן לא נמכור או נחלק את הפרטים שלך באופנים שאינם מצויינים בתקנון זה.</li>
                <li>מפעיל האתר עלול להשתמש בכתובת ה IP שלכם לצורך ניתוח מגמות ודפוסי תנועי בכדי לנהל את האתר.</li>
                <li>אין חובה למסור פרטים כלשהם של יחיד או תאגיד, ואולם אי-מסירת הפרטים הנדרשים בתהליך הקניה באתר עלולה שלא לאפשר השלמתה של עסקה.</li>
                <li>האתר יעשה מאמצים סבירים ומקובלים לשמירה על המידע הפרטי שלך.</li>
                <li>אומנם היות ומדובר בסביבה מקוונת שבה אין אפשרות לאבטחה מוחלטת , מסירת הפרטים תהיה על אחריות הגולש בלבד.</li>
                <li>
                    מפעיל האתר לא ישא באחריות לכל נזק, אבדן רווחים, פגיעה בשם טוב, הסתמכות, הוצאה,
                    הפרת חוזה וכיוצ"ב – ישירים ו/או עקיפים – שנגרמו, אם וככל שנגרמו, בשל פגיעה בסודיות פרטי המשתמשים, דליפת פרטי אמצעי תשלום.
                </li>
                <li>מפעיל האתר לא ישמור את פרטי אמצעי התשלום.</li>
                <li>התשלום מבצע דרך שירות ייעודי הנקרא יעד שריג העומד בתקן האבטחה PCI-DSS המחמיר, ופרטי אמצעי התשלום יעברו רק דרכו.</li>
                <li>
                        מפעיל האתר יהיה רשאי להשתמש במידע אישי של משתמש לצרכים פנימיים בלבד,
                        כגון ניתוח מידע מצרפי בדבר דפוסי רכישה והתנהגות של משתמשים ו/או ספקים,
                        ולצרכי תחקור תלונות ו/או ביקורות, לרבות באמצעות "עוגייה" (cookies).
                        כל משתמש יכול להגדיר מחדש את הדפדפן שלו כך שיסרב לכל ה-cookies או שיתריע על cookies שנשלחים אליו.
                        למרות זאת, יש לשים לב שמספר חלקים של האתר עלולים לא לתפקד כראוי אם משתמש מסרב לקבל cookies.
                 </li>
                <li>מפעיל האתר יענה לכל בקשה למסירת מידע -כולל מידע אישי ופרטי- אם תוגש בהתאם להליך חוקי, כגון צו חיפוש, צו בית משפט וכדומה.</li>
            </ol>
        </li>
    </ol>
</div>
</section>
<?php require('footer.php'); ?>
